{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " Chain"
			},
			"Translation":
			{
				"Text": " Chain"
			},
			"Key": "E103C5FF48ADFE6C7C086C96315DDB4A"
		},
		{
			"Source":
			{
				"Text": " Chain"
			},
			"Translation":
			{
				"Text": " Chain"
			},
			"Key": "9BCE9A1A416837F1B197EB80C0CA7CEE"
		},
		{
			"Source":
			{
				"Text": "(空中で）落下攻撃"
			},
			"Translation":
			{
				"Text": "(空中で）落下攻撃"
			},
			"Key": "F32C65BD49563DB8E2C57383487A2C58"
		},
		{
			"Source":
			{
				"Text": "(空中で）２段ジャンプ"
			},
			"Translation":
			{
				"Text": "(空中で）２段ジャンプ"
			},
			"Key": "9A027A864F2BAB68AB6E699ED6F711FF"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "88CCC67B4B86D70D667CDF92A76BACB2"
		},
		{
			"Source":
			{
				"Text": "100Chainを達成する"
			},
			"Translation":
			{
				"Text": "100Chainを達成する"
			},
			"Key": "533204EF435440282E67DB92FDDE2D65"
		},
		{
			"Source":
			{
				"Text": "23"
			},
			"Translation":
			{
				"Text": "23"
			},
			"Key": "2EDE9C0142FDF176547B78B8395A9D50"
		},
		{
			"Source":
			{
				"Text": "40"
			},
			"Translation":
			{
				"Text": "40"
			},
			"Key": "EAC911834037A89BAD592BA702958CE6"
		},
		{
			"Source":
			{
				"Text": "5回リトライした。"
			},
			"Translation":
			{
				"Text": "5回リトライした。"
			},
			"Key": "62A4373D4B84BF9B99FCB38B09645DE1"
		},
		{
			"Source":
			{
				"Text": "9"
			},
			"Translation":
			{
				"Text": "9"
			},
			"Key": "63E18DD74A6E167C5B7178B7F602FCAE"
		},
		{
			"Source":
			{
				"Text": "9"
			},
			"Translation":
			{
				"Text": "9"
			},
			"Key": "015ACAD24099162DF288FBA8A74C3B1C"
		},
		{
			"Source":
			{
				"Text": ">・・・なにか開ける\\cr鍵\\でもあれば・・・"
			},
			"Translation":
			{
				"Text": ">・・・なにか開ける\\cr鍵\\でもあれば・・・"
			},
			"Key": "8A59675B4865C57AC74DEDB1865168E4"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "3C6E56D64F9FD53A360EF2B6DE6EB66E"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "0ACB30064E5F60A0E89D338D46707A94"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "17CF8AF64384E0952C765587B37EF5C5"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "23C0823E4507D33723C0969E67A83FFC"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "29E81ECC4B971234C75B72A3BEB00D34"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "04EF10C14C6D58434FCC9A9BA6173836"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "4E811B67480699C80203F8B8272C73A4"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "5440F2C84C583CFABBF6C0B643355E4A"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "547225B443CC963C1098989E72492AD7"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "60F3BE0649D09FA298C677AD6752F07D"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "694005F046D832753CBCC89DB595852D"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "6CFBC3BB452805FB713454805002EC45"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "78EFC9784F843092A527B1B706B930E1"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "7D94753C4796216B2C91DA9C4A2EA66E"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "813BBB5F42EFBD732AED59A5BB2E1045"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "8621AD3E41B4C4162944B8B60B0DD825"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "97542BAF4069B126739F51BE239DBC80"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "C9B2D3D6466392F317DAC9AB218ACE1D"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "CE11373C4E65211F9A44F5850FE6B9CA"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "D7C060124065F7019D488C834631920F"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "DAB988C748FD0E5B6467A593379AEC71"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "F42F24C34752A4450992C5BC2B47E75A"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": "???"
			},
			"Key": "F71D6A534BE6438B6F21F7A42729495D"
		},
		{
			"Source":
			{
				"Text": "?????????"
			},
			"Translation":
			{
				"Text": "?????????"
			},
			"Key": "D29B410B4B23341D9B5233AE6FB97FC2"
		},
		{
			"Source":
			{
				"Text": "A-ジャンプ　"
			},
			"Translation":
			{
				"Text": "A-ジャンプ　"
			},
			"Key": "C895247A401125DE266853B99E557BFB"
		},
		{
			"Source":
			{
				"Text": "AMBUSH!"
			},
			"Translation":
			{
				"Text": "AMBUSH!"
			},
			"Key": "AF94A82946357B32ECE3F693CC719E6A"
		},
		{
			"Source":
			{
				"Text": "AMBUSH!"
			},
			"Translation":
			{
				"Text": "AMBUSH!"
			},
			"Key": "21F9F2E74F4CD81BA233BA907F432678"
		},
		{
			"Source":
			{
				"Text": "Air"
			},
			"Translation":
			{
				"Text": "Air"
			},
			"Key": "98BB7D15429A08FF0F76A8BAA306D676"
		},
		{
			"Source":
			{
				"Text": "Alert"
			},
			"Translation":
			{
				"Text": "Alert"
			},
			"Key": "F3BD125947C65436C4F6A5847EDE0016"
		},
		{
			"Source":
			{
				"Text": "Alice"
			},
			"Translation":
			{
				"Text": "Alice"
			},
			"Key": "3C17181B41F99CEA747CC18F50CFF6B5"
		},
		{
			"Source":
			{
				"Text": "Alice"
			},
			"Translation":
			{
				"Text": "Alice"
			},
			"Key": "3D08E7AD4CE3E9A391FF4EBE66D9561A"
		},
		{
			"Source":
			{
				"Text": "Alice"
			},
			"Translation":
			{
				"Text": "Alice"
			},
			"Key": "2FDCAC984B0D0719A1060A840E41AA80"
		},
		{
			"Source":
			{
				"Text": "Alice"
			},
			"Translation":
			{
				"Text": "Alice"
			},
			"Key": "845CE78640DA8D33A251B88EDAD1EEE3"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing           "
			},
			"Translation":
			{
				"Text": "Anti Aliasing           "
			},
			"Key": "757716B64929FFA63EF7D7A432852A5E"
		},
		{
			"Source":
			{
				"Text": "B-None"
			},
			"Translation":
			{
				"Text": "B-None"
			},
			"Key": "C0E460F04AE9B5562905228E0C3B69F1"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "72AFF94C41E93B70AABC58B7C70B4C02"
		},
		{
			"Source":
			{
				"Text": "Battle Completed!"
			},
			"Translation":
			{
				"Text": "Battle Completed!"
			},
			"Key": "EEB1FB3C45528DCE91D214ACA51DCB93"
		},
		{
			"Source":
			{
				"Text": "C"
			},
			"Translation":
			{
				"Text": "C"
			},
			"Key": "2AC3E4B546868AEFB6CF119B58B039ED"
		},
		{
			"Source":
			{
				"Text": "CAUTION!"
			},
			"Translation":
			{
				"Text": "CAUTION!"
			},
			"Key": "017F0B794E611CCE2CADEE849579C2B7"
		},
		{
			"Source":
			{
				"Text": "CAUTION!"
			},
			"Translation":
			{
				"Text": "CAUTION!"
			},
			"Key": "6A7AF0F5445F3156D889A88250CD411E"
		},
		{
			"Source":
			{
				"Text": "Caution!"
			},
			"Translation":
			{
				"Text": "Caution!"
			},
			"Key": "3FD9A93947CFE9C95E22A5AF18958058"
		},
		{
			"Source":
			{
				"Text": "Checkpoint!"
			},
			"Translation":
			{
				"Text": "Checkpoint!"
			},
			"Key": "688F3AA34335460A1EDBE49C2F09B183"
		},
		{
			"Source":
			{
				"Text": "Color"
			},
			"Translation":
			{
				"Text": "Color"
			},
			"Key": "8A1E969D45B3220D438206A7D669A930"
		},
		{
			"Source":
			{
				"Text": "Command"
			},
			"Translation":
			{
				"Text": "Command"
			},
			"Key": "6A4A9673499CBE965BBD02910F642326"
		},
		{
			"Source":
			{
				"Text": "CommandError"
			},
			"Translation":
			{
				"Text": "CommandError"
			},
			"Key": "75A7773D41BBD86B8BA442B3273C2EE8"
		},
		{
			"Source":
			{
				"Text": "Complete time"
			},
			"Translation":
			{
				"Text": "Complete time"
			},
			"Key": "9DAB275F4809344F6DD652BFF6B3CD88"
		},
		{
			"Source":
			{
				"Text": "Critical"
			},
			"Translation":
			{
				"Text": "Critical"
			},
			"Key": "255365B340503BD6F8D628820E9ABF34"
		},
		{
			"Source":
			{
				"Text": "DamageBonus"
			},
			"Translation":
			{
				"Text": "DamageBonus"
			},
			"Key": "488433034729BEB7D7BE46AF80A96AF4"
		},
		{
			"Source":
			{
				"Text": "Damaged"
			},
			"Translation":
			{
				"Text": "Damaged"
			},
			"Key": "92F6A46D4CC3141104AE2D9B43A35A51"
		},
		{
			"Source":
			{
				"Text": "Debug"
			},
			"Translation":
			{
				"Text": "Debug"
			},
			"Key": "58E5131F49BB0177D85D2FBE21B01C00"
		},
		{
			"Source":
			{
				"Text": "Defualt"
			},
			"Translation":
			{
				"Text": "Defualt"
			},
			"Key": "588FC4084767EF60B7D341893A568541"
		},
		{
			"Source":
			{
				"Text": "Done"
			},
			"Translation":
			{
				"Text": "Done"
			},
			"Key": "703798F24A02D9B9E56B699E2FA33FC5"
		},
		{
			"Source":
			{
				"Text": "ENEMY"
			},
			"Translation":
			{
				"Text": "ENEMY"
			},
			"Key": "2631BCF34214893078343FA27AB984E5"
		},
		{
			"Source":
			{
				"Text": "EasyGame"
			},
			"Translation":
			{
				"Text": "EasyGame"
			},
			"Key": "2AF660784053D55847F16A8231A07958"
		},
		{
			"Source":
			{
				"Text": "EnemyName"
			},
			"Translation":
			{
				"Text": "EnemyName"
			},
			"Key": "CC791C2E425E6B867EC87489174B536D"
		},
		{
			"Source":
			{
				"Text": "Error"
			},
			"Translation":
			{
				"Text": "Error"
			},
			"Key": "3FC4C86E497A83D82CE8A98AE8E1C7F5"
		},
		{
			"Source":
			{
				"Text": "FINISHED!!"
			},
			"Translation":
			{
				"Text": "FINISHED!!"
			},
			"Key": "73DC1D754BDB1397ECF987B75D9018B9"
		},
		{
			"Source":
			{
				"Text": "FinalResult"
			},
			"Translation":
			{
				"Text": "FinalResult"
			},
			"Key": "284A63034361E64680BA26872EE72247"
		},
		{
			"Source":
			{
				"Text": "Forest of Distortion"
			},
			"Translation":
			{
				"Text": "Forest of Distortion"
			},
			"Key": "EE192C4C46E93FE61651F5BCE331A981"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Game"
			},
			"Key": "37D5CCE74DFC79FBDFF200AFAF037199"
		},
		{
			"Source":
			{
				"Text": "Global Illumination    "
			},
			"Translation":
			{
				"Text": "Global Illumination    "
			},
			"Key": "1A05E64D465BA46AC2836AB860AE051E"
		},
		{
			"Source":
			{
				"Text": "Graphic"
			},
			"Translation":
			{
				"Text": "Graphic"
			},
			"Key": "021DA0A24C0C935A9040DDB21BB67502"
		},
		{
			"Source":
			{
				"Text": "HP100%でボスを撃破する"
			},
			"Translation":
			{
				"Text": "HP100%でボスを撃破する"
			},
			"Key": "9FA159AA4A58ED303F6BE99E7D17A19C"
		},
		{
			"Source":
			{
				"Text": "Hard"
			},
			"Translation":
			{
				"Text": "Hard"
			},
			"Key": "D5466ADB444C985B33BAA19C3E5874F0"
		},
		{
			"Source":
			{
				"Text": "Hardでゲームを開始する"
			},
			"Translation":
			{
				"Text": "Hardでゲームを開始する"
			},
			"Key": "AD4B84144185312142DB29B351C1A1FB"
		},
		{
			"Source":
			{
				"Text": "IA_Intaract"
			},
			"Translation":
			{
				"Text": "IA_Intaract"
			},
			"Key": "06A8B9AC4F55F3BE47AC34A487C09C83"
		},
		{
			"Source":
			{
				"Text": "IA_Jump"
			},
			"Translation":
			{
				"Text": "IA_Jump"
			},
			"Key": "3ADE89704924C51095DC89A9A6884C4B"
		},
		{
			"Source":
			{
				"Text": "IA_Jump"
			},
			"Translation":
			{
				"Text": "IA_Jump"
			},
			"Key": "709EBFE546D61B9257E4B7B3577B2B44"
		},
		{
			"Source":
			{
				"Text": "IA_LookUpDown"
			},
			"Translation":
			{
				"Text": "IA_LookUpDown"
			},
			"Key": "75E38CCE41DB44586F19198A700F3DBC"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": "IA_Move"
			},
			"Key": "B499B9EF44E521EB746966AE530AE23D"
		},
		{
			"Source":
			{
				"Text": "IA_Move"
			},
			"Translation":
			{
				"Text": "IA_Move"
			},
			"Key": "5E9D6D804F6C648BF2F433830A0A3A1D"
		},
		{
			"Source":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Translation":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Key": "7270C8C24E6996FE79E848A46575661C"
		},
		{
			"Source":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Translation":
			{
				"Text": "IA_MoveForwardBackward"
			},
			"Key": "C39A97284653CB2ACB5046A4D3EFA923"
		},
		{
			"Source":
			{
				"Text": "IA_ShowPath"
			},
			"Translation":
			{
				"Text": "IA_ShowPath"
			},
			"Key": "C475A16F48B87F0B7A394192FF80E840"
		},
		{
			"Source":
			{
				"Text": "IA_Skill1"
			},
			"Translation":
			{
				"Text": "IA_Skill1"
			},
			"Key": "0D62C4FE4E8E1E2D46AD27853DBD783C"
		},
		{
			"Source":
			{
				"Text": "IA_Skill2"
			},
			"Translation":
			{
				"Text": "IA_Skill2"
			},
			"Key": "7FF41B02449187D78B95D5A279E63484"
		},
		{
			"Source":
			{
				"Text": "IA_Subattack"
			},
			"Translation":
			{
				"Text": "IA_Subattack"
			},
			"Key": "882A813F4585C1FB18E99E9C74E4FE30"
		},
		{
			"Source":
			{
				"Text": "IA_attack"
			},
			"Translation":
			{
				"Text": "IA_attack"
			},
			"Key": "6AFB267146EB263D2C3E7F969D598F15"
		},
		{
			"Source":
			{
				"Text": "IA_option"
			},
			"Translation":
			{
				"Text": "IA_option"
			},
			"Key": "AA451D904B8AA7EFFCF3648B0777A106"
		},
		{
			"Source":
			{
				"Text": "IA_sprint"
			},
			"Translation":
			{
				"Text": "IA_sprint"
			},
			"Key": "74B9CB274E6CF88B0BAEBEBD012C036D"
		},
		{
			"Source":
			{
				"Text": "Imomushi"
			},
			"Translation":
			{
				"Text": "Imomushi"
			},
			"Key": "15E7C3C84B920D54DB46A58D15FDBD5D"
		},
		{
			"Source":
			{
				"Text": "Info"
			},
			"Translation":
			{
				"Text": "Info"
			},
			"Key": "55723ADE4E3C2424E423CA8C53CBF7F9"
		},
		{
			"Source":
			{
				"Text": "Jail of Clockworks"
			},
			"Translation":
			{
				"Text": "Jail of Clockworks"
			},
			"Key": "4E49A18C48BEF006DD731BAB8AF10A0F"
		},
		{
			"Source":
			{
				"Text": "JuｓｔDodge"
			},
			"Translation":
			{
				"Text": "JuｓｔDodge"
			},
			"Key": "3E33C1F2442AB9CFD64DFFA12FDC9971"
		},
		{
			"Source":
			{
				"Text": "KANBAN"
			},
			"Translation":
			{
				"Text": "KANBAN"
			},
			"Key": "EEE26C114215E55FA7E59D874FE80C6A"
		},
		{
			"Source":
			{
				"Text": "Kanban"
			},
			"Translation":
			{
				"Text": "Kanban"
			},
			"Key": "A90C10134CFCC9206818E197EE564B3E"
		},
		{
			"Source":
			{
				"Text": "Kanban"
			},
			"Translation":
			{
				"Text": "Kanban"
			},
			"Key": "430611E344A7FA45FBD33A989A2B58D0"
		},
		{
			"Source":
			{
				"Text": "LB-巻き戻し"
			},
			"Translation":
			{
				"Text": "LB-巻き戻し"
			},
			"Key": "60908DD445D618B2D1D8F1858EF9AD30"
		},
		{
			"Source":
			{
				"Text": "LT(タップ）-カメラリセット"
			},
			"Translation":
			{
				"Text": "LT(タップ）-カメラリセット"
			},
			"Key": "E67535F84F2FD12CCA2330B85BE8D2C0"
		},
		{
			"Source":
			{
				"Text": "LT(ホールド）エイムモード　離して対象に時止め"
			},
			"Translation":
			{
				"Text": "LT(ホールド）エイムモード　離して対象に時止め"
			},
			"Key": "CBA6E6784310FF6CDE33EC8CF99DA43C"
		},
		{
			"Source":
			{
				"Text": "Looking!"
			},
			"Translation":
			{
				"Text": "Looking!"
			},
			"Key": "F65B1A9741CCA8BA44AABC9D90121397"
		},
		{
			"Source":
			{
				"Text": "NAME"
			},
			"Translation":
			{
				"Text": "NAME"
			},
			"Key": "0EF7401243E1D1D153216F9D378777CA"
		},
		{
			"Source":
			{
				"Text": "No Stage"
			},
			"Translation":
			{
				"Text": "No Stage"
			},
			"Key": "541B48384744600C455F30B6CDCD0403"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "6D201DC44FE5B8B55F48FB8D841E3056"
		},
		{
			"Source":
			{
				"Text": "Normal"
			},
			"Translation":
			{
				"Text": "Normal"
			},
			"Key": "461868E84DACD771EC7C209CADA78A03"
		},
		{
			"Source":
			{
				"Text": "Normalで開始する"
			},
			"Translation":
			{
				"Text": "Normalで開始する"
			},
			"Key": "E882240A48AEEB607185BBB7E3C56AE4"
		},
		{
			"Source":
			{
				"Text": "Notice"
			},
			"Translation":
			{
				"Text": "Notice"
			},
			"Key": "7777FB4F431A770929E2309319581028"
		},
		{
			"Source":
			{
				"Text": "Now Loading"
			},
			"Translation":
			{
				"Text": "Now Loading"
			},
			"Key": "A77BE5A442B190ADB41F12B75646233D"
		},
		{
			"Source":
			{
				"Text": "Onfire"
			},
			"Translation":
			{
				"Text": "Onfire"
			},
			"Key": "DB01D18346DE36FC22868DACE8863380"
		},
		{
			"Source":
			{
				"Text": "PAUSED"
			},
			"Translation":
			{
				"Text": "PAUSED"
			},
			"Key": "189399F24F5EA669F418148E8CA303F5"
		},
		{
			"Source":
			{
				"Text": "PRESS"
			},
			"Translation":
			{
				"Text": "PRESS"
			},
			"Key": "7BEBCC1C42148B1B6CE45BB2C40FC274"
		},
		{
			"Source":
			{
				"Text": "Panic"
			},
			"Translation":
			{
				"Text": "Panic"
			},
			"Key": "74B454194B5A16B1DF487F8941771EFE"
		},
		{
			"Source":
			{
				"Text": "PostProcess Quality"
			},
			"Translation":
			{
				"Text": "PostProcess Quality"
			},
			"Key": "DDA75F194849C3BABECD0A8CB3D3FDDB"
		},
		{
			"Source":
			{
				"Text": "PostProcess is off"
			},
			"Translation":
			{
				"Text": "PostProcess is off"
			},
			"Key": "57F84ECC4E19639D3580E1A9B6DD413C"
		},
		{
			"Source":
			{
				"Text": "PostProcess is off"
			},
			"Translation":
			{
				"Text": "PostProcess is off"
			},
			"Key": "E81DA84E49B3C860937BB6AA1050AA9E"
		},
		{
			"Source":
			{
				"Text": "PostProcess is off"
			},
			"Translation":
			{
				"Text": "PostProcess is off"
			},
			"Key": "446C7490407EF8037D92F3ADAFC2582C"
		},
		{
			"Source":
			{
				"Text": "Press!"
			},
			"Translation":
			{
				"Text": "Press!"
			},
			"Key": "AABFD5814BABD354E4038382D0A67FA8"
		},
		{
			"Source":
			{
				"Text": "RAKUSYOでゲームを開始する"
			},
			"Translation":
			{
				"Text": "RAKUSYOでゲームを開始する"
			},
			"Key": "1960364F40D4A9CD1E06E7BA03A48FAD"
		},
		{
			"Source":
			{
				"Text": "RB-回避"
			},
			"Translation":
			{
				"Text": "RB-回避"
			},
			"Key": "9F520BB742BA4B8A9BFA23BB4EE37240"
		},
		{
			"Source":
			{
				"Text": "RESET"
			},
			"Translation":
			{
				"Text": "RESET"
			},
			"Key": "7954E9C946AA602F858936B2DEF1322F"
		},
		{
			"Source":
			{
				"Text": "RT-爆弾　"
			},
			"Translation":
			{
				"Text": "RT-爆弾　"
			},
			"Key": "FC6B44514A42FDF81E7FD4A79A88D93C"
		},
		{
			"Source":
			{
				"Text": "Retry"
			},
			"Translation":
			{
				"Text": "Retry"
			},
			"Key": "9403361A4430F40A8AB467B611D81892"
		},
		{
			"Source":
			{
				"Text": "Reversed!"
			},
			"Translation":
			{
				"Text": "Reversed!"
			},
			"Key": "31C56B4241231B7845FAB3B05A4D1C6D"
		},
		{
			"Source":
			{
				"Text": "Rotate"
			},
			"Translation":
			{
				"Text": "Rotate"
			},
			"Key": "2A147D0046160CD708AB8FB3F7DB1A46"
		},
		{
			"Source":
			{
				"Text": "S+"
			},
			"Translation":
			{
				"Text": "S+"
			},
			"Key": "2915AC0D46344650F63C75BB4D0EF725"
		},
		{
			"Source":
			{
				"Text": "SMAAAAAAAAAAAAAAASH!!!"
			},
			"Translation":
			{
				"Text": "SMAAAAAAAAAAAAAAASH!!!"
			},
			"Key": "3F8CE416448C67C44FAE70BFADB1BD55"
		},
		{
			"Source":
			{
				"Text": "SUCCESS!!"
			},
			"Translation":
			{
				"Text": "SUCCESS!!"
			},
			"Key": "6AA7948B47EC1611A7BF6B9D7C20A051"
		},
		{
			"Source":
			{
				"Text": "Screen Resolution  "
			},
			"Translation":
			{
				"Text": "Screen Resolution  "
			},
			"Key": "458D1699442A1C623F3CF1883FAC59C2"
		},
		{
			"Source":
			{
				"Text": "Section 1"
			},
			"Translation":
			{
				"Text": "Section 1"
			},
			"Key": "407B761C4E7065F069D11D9FB55F284D"
		},
		{
			"Source":
			{
				"Text": "Select-ゲームを辞める"
			},
			"Translation":
			{
				"Text": "Select-ゲームを辞める"
			},
			"Key": "2513380842736E4B13408C85367F87B2"
		},
		{
			"Source":
			{
				"Text": "Shadow Quality      "
			},
			"Translation":
			{
				"Text": "Shadow Quality      "
			},
			"Key": "76938FD947EF3A622E7313A8135B665A"
		},
		{
			"Source":
			{
				"Text": "Size"
			},
			"Translation":
			{
				"Text": "Size"
			},
			"Key": "DEBFE4184947BDBE4CD083A13B246D10"
		},
		{
			"Source":
			{
				"Text": "Stun"
			},
			"Translation":
			{
				"Text": "Stun"
			},
			"Key": "345C04C748C83E7FE8F0C08A3DA9F247"
		},
		{
			"Source":
			{
				"Text": "System"
			},
			"Translation":
			{
				"Text": "System"
			},
			"Key": "98CE71CD45ABEC88A0D989891ECC5CCA"
		},
		{
			"Source":
			{
				"Text": "TADASHII NAMAE WO SETTEISITENE"
			},
			"Translation":
			{
				"Text": "TADASHII NAMAE WO SETTEISITENE"
			},
			"Key": "9979478C47C0681898161BA342A66FD3"
		},
		{
			"Source":
			{
				"Text": "TEST"
			},
			"Translation":
			{
				"Text": "TEST"
			},
			"Key": "E6BC966A437C5839FF7E6BABF8580B39"
		},
		{
			"Source":
			{
				"Text": "THe BoSs"
			},
			"Translation":
			{
				"Text": "THe BoSs"
			},
			"Key": "8A28C53942009753FFE4ADAF207A36E8"
		},
		{
			"Source":
			{
				"Text": "Texture Quality      "
			},
			"Translation":
			{
				"Text": "Texture Quality      "
			},
			"Key": "03A69C574B4CAAC9F2ADE09A1EE34919"
		},
		{
			"Source":
			{
				"Text": "Thank you For Playing!"
			},
			"Translation":
			{
				"Text": "Thank you For Playing!"
			},
			"Key": "3B3FA31A4B58DD747950A5ACADD7055E"
		},
		{
			"Source":
			{
				"Text": "TimeBonus"
			},
			"Translation":
			{
				"Text": "TimeBonus"
			},
			"Key": "5CC0ED444419077CBD188BB525648CBC"
		},
		{
			"Source":
			{
				"Text": "Title"
			},
			"Translation":
			{
				"Text": "Title"
			},
			"Key": "A4A713EA41F98DF3C4D5F19A9ECB5BAF"
		},
		{
			"Source":
			{
				"Text": "Title"
			},
			"Translation":
			{
				"Text": "Title"
			},
			"Key": "77E619794065D1D9265B28A3AD0FAE4F"
		},
		{
			"Source":
			{
				"Text": "To be Continued..."
			},
			"Translation":
			{
				"Text": "To be Continued..."
			},
			"Key": "EA42ED43450E9AEC698C84A2292CBED8"
		},
		{
			"Source":
			{
				"Text": "To boss"
			},
			"Translation":
			{
				"Text": "To boss"
			},
			"Key": "4568142541109DFC65ACC197D596B11D"
		},
		{
			"Source":
			{
				"Text": "To boss"
			},
			"Translation":
			{
				"Text": "To boss"
			},
			"Key": "60666B37435BBB6C72F4468AF8BB02A6"
		},
		{
			"Source":
			{
				"Text": "To boss"
			},
			"Translation":
			{
				"Text": "To boss"
			},
			"Key": "D164AB2E47295FA3995590BA82E77815"
		},
		{
			"Source":
			{
				"Text": "Torisan"
			},
			"Translation":
			{
				"Text": "Torisan"
			},
			"Key": "3F3FC5C24D2D4D7517F86FBC95219F54"
		},
		{
			"Source":
			{
				"Text": "Torisan"
			},
			"Translation":
			{
				"Text": "Torisan"
			},
			"Key": "42B764574E430A569BB5EF9235EF4ABE"
		},
		{
			"Source":
			{
				"Text": "Torisan"
			},
			"Translation":
			{
				"Text": "Torisan"
			},
			"Key": "FF9C96EA4949F54CF7BF30BA1FB61B3A"
		},
		{
			"Source":
			{
				"Text": "Torisan"
			},
			"Translation":
			{
				"Text": "Torisan"
			},
			"Key": "358E8DAE49D45841553B2CA220E1E6CC"
		},
		{
			"Source":
			{
				"Text": "Tulgey Wood"
			},
			"Translation":
			{
				"Text": "Tulgey Wood"
			},
			"Key": "BC1CFA3A43730F142A5509A3DB19EFEC"
		},
		{
			"Source":
			{
				"Text": "TutorialButton"
			},
			"Translation":
			{
				"Text": "TutorialButton"
			},
			"Key": "AB5A3D5342491861EC1167ACD2F2D497"
		},
		{
			"Source":
			{
				"Text": "Twilight Forest"
			},
			"Translation":
			{
				"Text": "Twilight Forest"
			},
			"Key": "E19293C942138CD0C2F0D68DADE2AF3C"
		},
		{
			"Source":
			{
				"Text": "VFX Quality           "
			},
			"Translation":
			{
				"Text": "VFX Quality           "
			},
			"Key": "AC370D04478DB781E824378D28E5B505"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "VSync"
			},
			"Key": "CBB675DE455E9C7EF73D868792DC48CA"
		},
		{
			"Source":
			{
				"Text": "Ver 0.1"
			},
			"Translation":
			{
				"Text": "Ver 0.1"
			},
			"Key": "145134274A0A63D69905A7914554B16D"
		},
		{
			"Source":
			{
				"Text": "View Distance         "
			},
			"Translation":
			{
				"Text": "View Distance         "
			},
			"Key": "FA0BFF684AFADADCBEED9C9C30412732"
		},
		{
			"Source":
			{
				"Text": "WARNING"
			},
			"Translation":
			{
				"Text": "WARNING"
			},
			"Key": "FD906DA54C5EABE4EA0FB8B5F940C364"
		},
		{
			"Source":
			{
				"Text": "WARNING"
			},
			"Translation":
			{
				"Text": "WARNING"
			},
			"Key": "45E5F5254592BD357D398CBFC02DDF82"
		},
		{
			"Source":
			{
				"Text": "WASDで移動できるよ・・・"
			},
			"Translation":
			{
				"Text": "WASDで移動できるよ・・・"
			},
			"Key": "C8855A624C3B9A49858DDAA2DA5049E1"
		},
		{
			"Source":
			{
				"Text": "Warning"
			},
			"Translation":
			{
				"Text": "Warning"
			},
			"Key": "C831304D4C3D3D3926776EA0F6D80AD0"
		},
		{
			"Source":
			{
				"Text": "Window Mode       "
			},
			"Translation":
			{
				"Text": "Window Mode       "
			},
			"Key": "4AFC4F4849F7614088EC22B92C031C00"
		},
		{
			"Source":
			{
				"Text": "X-弱攻撃"
			},
			"Translation":
			{
				"Text": "X-弱攻撃"
			},
			"Key": "826D7B404BB1926E16E4EFA380657970"
		},
		{
			"Source":
			{
				"Text": "Y-特殊攻撃"
			},
			"Translation":
			{
				"Text": "Y-特殊攻撃"
			},
			"Key": "94896EE648675FA8332DD1AFCFCDD27A"
		},
		{
			"Source":
			{
				"Text": "You've Been Slain"
			},
			"Translation":
			{
				"Text": "You've Been Slain"
			},
			"Key": "6B9B209F47A6856E7E74DE955198D400"
		},
		{
			"Source":
			{
				"Text": "\\cg文字\\を揺らすこともできます。"
			},
			"Translation":
			{
				"Text": "\\cg文字\\を揺らすこともできます。"
			},
			"Key": "146E1B31409D54A1FAA282925E3424F7"
		},
		{
			"Source":
			{
				"Text": "\\crs9どうなってもしらないよ。"
			},
			"Translation":
			{
				"Text": "\\crs9どうなってもしらないよ。"
			},
			"Key": "171CF55C4CB4736024F1A79A069951D1"
		},
		{
			"Source":
			{
				"Text": "\\cr色\\を\\cy変えたり\\\\s4サイズ\\s2を\\s1変えたり"
			},
			"Translation":
			{
				"Text": "\\cr色\\を\\cy変えたり\\\\s4サイズ\\s2を\\s1変えたり"
			},
			"Key": "9512AA034555321C6CEC67A5E3635EAE"
		},
		{
			"Source":
			{
				"Text": "\\s4\\cy時を扱う能力\\\\を使って\\\\cr敵\\\\と戦ってみよう。"
			},
			"Translation":
			{
				"Text": "\\s4\\cy時を扱う能力\\\\を使って\\\\cr敵\\\\と戦ってみよう。"
			},
			"Key": "1A094DEF4729377143D751A8D5DF74D1"
		},
		{
			"Source":
			{
				"Text": "\\s5すごいですね"
			},
			"Translation":
			{
				"Text": "\\s5すごいですね"
			},
			"Key": "BB8FCAF046D963C21AB614BB28E2DEF8"
		},
		{
			"Source":
			{
				"Text": "\\s5はえー"
			},
			"Translation":
			{
				"Text": "\\s5はえー"
			},
			"Key": "2D20EB9847875186A63A67A04A4978CA"
		},
		{
			"Source":
			{
				"Text": "\\s6われは最強のもの\\w2ダ。"
			},
			"Translation":
			{
				"Text": "\\s6われは最強のもの\\w2ダ。"
			},
			"Key": "1682E9B3423649CBF14FEA96365F4FA9"
		},
		{
			"Source":
			{
				"Text": "\\s7\\cr人\\\\s7をなぐるんじゃないよ！！"
			},
			"Translation":
			{
				"Text": "\\s7\\cr人\\\\s7をなぐるんじゃないよ！！"
			},
			"Key": "9766FBE04A2B7844B06FA7A323F332B3"
		},
		{
			"Source":
			{
				"Text": "\\s7なんじゃコラぁ！"
			},
			"Translation":
			{
				"Text": "\\s7なんじゃコラぁ！"
			},
			"Key": "3A4AE62647B79AFF00B263B49CDA7027"
		},
		{
			"Source":
			{
				"Text": "allin"
			},
			"Translation":
			{
				"Text": "allin"
			},
			"Key": "4C84688E4618B42E403CC6997E9BB98F"
		},
		{
			"Source":
			{
				"Text": "alphazero"
			},
			"Translation":
			{
				"Text": "alphazero"
			},
			"Key": "2C858F574DD7008A38281880A83B0BA4"
		},
		{
			"Source":
			{
				"Text": "defualt"
			},
			"Translation":
			{
				"Text": "defualt"
			},
			"Key": "7A0B8A804F31F4D1D115D4A1E6C16641"
		},
		{
			"Source":
			{
				"Text": "defualt"
			},
			"Translation":
			{
				"Text": "defualt"
			},
			"Key": "91DD2FDF450C3191805883B53E2C9267"
		},
		{
			"Source":
			{
				"Text": "dot"
			},
			"Translation":
			{
				"Text": "dot"
			},
			"Key": "6A90D6594C3E68D61912D0AF65BC82F9"
		},
		{
			"Source":
			{
				"Text": "fps"
			},
			"Translation":
			{
				"Text": "fps"
			},
			"Key": "C4E281E44E17F00B8D5384B099D88E2D"
		},
		{
			"Source":
			{
				"Text": "fps"
			},
			"Translation":
			{
				"Text": "fps"
			},
			"Key": "C37EFB844DA19B0BB8E46EB8EDB47D3A"
		},
		{
			"Source":
			{
				"Text": "size"
			},
			"Translation":
			{
				"Text": "size"
			},
			"Key": "F0BE3D564CF2DBFD0047EEB6BE51BC2F"
		},
		{
			"Source":
			{
				"Text": "skill"
			},
			"Translation":
			{
				"Text": "skill"
			},
			"Key": "DCA5B32B4FA332AEB356DFBF4EF6D0C8"
		},
		{
			"Source":
			{
				"Text": "title"
			},
			"Translation":
			{
				"Text": "title"
			},
			"Key": "848F51F848F5BBFD5F66998AB2863ED7"
		},
		{
			"Source":
			{
				"Text": "trunslate"
			},
			"Translation":
			{
				"Text": "trunslate"
			},
			"Key": "6CB8818A49D030955E9AECB81A344976"
		},
		{
			"Source":
			{
				"Text": "wait"
			},
			"Translation":
			{
				"Text": "wait"
			},
			"Key": "167C31E74B8FE24E1412FCAEE96BA62E"
		},
		{
			"Source":
			{
				"Text": "↑"
			},
			"Translation":
			{
				"Text": "↑"
			},
			"Key": "D5727EEF4BDB9788973E77A265F159F5"
		},
		{
			"Source":
			{
				"Text": "あなたは倒された。"
			},
			"Translation":
			{
				"Text": "あなたは倒された。"
			},
			"Key": "B84B4AD44783BCF5754B199DBA62D035"
		},
		{
			"Source":
			{
				"Text": "あなたは倒された。"
			},
			"Translation":
			{
				"Text": "あなたは倒された。"
			},
			"Key": "02ECA8424F5AC0825E7B1D9A6B9DEA76"
		},
		{
			"Source":
			{
				"Text": "あなたは正直な人ですね。"
			},
			"Translation":
			{
				"Text": "あなたは正直な人ですね。"
			},
			"Key": "B78F7D9C4E551A22241697B88D096B65"
		},
		{
			"Source":
			{
				"Text": "あー、あー、マイクテストマイクテスト"
			},
			"Translation":
			{
				"Text": "あー、あー、マイクテストマイクテスト"
			},
			"Key": "21CC2BDD49EB692A41A9958C27CA079B"
		},
		{
			"Source":
			{
				"Text": "お頭を守る最後の群れ"
			},
			"Translation":
			{
				"Text": "お頭を守る最後の群れ"
			},
			"Key": "DCC20D1C4EA06BD3740B0A981CBDAD8F"
		},
		{
			"Source":
			{
				"Text": "こいつ、動く！？"
			},
			"Translation":
			{
				"Text": "こいつ、動く！？"
			},
			"Key": "3C9B6C184846A1B3CF2618AC8BE11ACF"
		},
		{
			"Source":
			{
				"Text": "ここからはお前が道を切り開いてみせろ。"
			},
			"Translation":
			{
				"Text": "ここからはお前が道を切り開いてみせろ。"
			},
			"Key": "F1CD1EFA4831D3871751D9B185BAA4C7"
		},
		{
			"Source":
			{
				"Text": "ここから下はチェックポイント到達用のメモリ"
			},
			"Translation":
			{
				"Text": "ここから下はチェックポイント到達用のメモリ"
			},
			"Key": "864323854BF26EB91BE8D2BD49A9A460"
		},
		{
			"Source":
			{
				"Text": "ここです！"
			},
			"Translation":
			{
				"Text": "ここです！"
			},
			"Key": "77579EF444D86F35219B1CA782BB8460"
		},
		{
			"Source":
			{
				"Text": "ここはジャンプでは飛び越えられなそうだ。あの敵を利用してみよう。"
			},
			"Translation":
			{
				"Text": "ここはジャンプでは飛び越えられなそうだ。あの敵を利用してみよう。"
			},
			"Key": "FECB044D49C491C17761318DEE29522E"
		},
		{
			"Source":
			{
				"Text": "ここまで"
			},
			"Translation":
			{
				"Text": "ここまで"
			},
			"Key": "E8D2BAB5466C1CECF7CA8B88BCC96AC5"
		},
		{
			"Source":
			{
				"Text": "ここより下はセクション撃破用のメモリ"
			},
			"Translation":
			{
				"Text": "ここより下はセクション撃破用のメモリ"
			},
			"Key": "3604D2D340F3006384DB9984171D0CF1"
		},
		{
			"Source":
			{
				"Text": "この先に行ってもなにもないよ！あぶないよ！きけんだよ！いかないで！"
			},
			"Translation":
			{
				"Text": "この先に行ってもなにもないよ！あぶないよ！きけんだよ！いかないで！"
			},
			"Key": "87FEA5F944F4EFD089D9AC89EA7A37EE"
		},
		{
			"Source":
			{
				"Text": "この奥義には誰も耐えられない。"
			},
			"Translation":
			{
				"Text": "この奥義には誰も耐えられない。"
			},
			"Key": "0DE05CE342EA33E844D6F3AE22A4ADBD"
		},
		{
			"Source":
			{
				"Text": "この技が見切れますか？"
			},
			"Translation":
			{
				"Text": "この技が見切れますか？"
			},
			"Key": "26536D6F4F792C15C5755DB0B6FC94FF"
		},
		{
			"Source":
			{
				"Text": "この橋は安全。"
			},
			"Translation":
			{
				"Text": "この橋は安全。"
			},
			"Key": "1B5110AD491123F37DCFC7A47B080317"
		},
		{
			"Source":
			{
				"Text": "これから頑張っていきましょう！\\s1\\w1ぶっちゃけ制作者も理解してないです"
			},
			"Translation":
			{
				"Text": "これから頑張っていきましょう！\\s1\\w1ぶっちゃけ制作者も理解してないです"
			},
			"Key": "BA23419948C0F0F36FBA498036608689"
		},
		{
			"Source":
			{
				"Text": "これで、おわりダ！"
			},
			"Translation":
			{
				"Text": "これで、おわりダ！"
			},
			"Key": "89CE71C643BCBDB209186C8685309C14"
		},
		{
			"Source":
			{
				"Text": "こんにちは！あなたは妖精ですか？"
			},
			"Translation":
			{
				"Text": "こんにちは！あなたは妖精ですか？"
			},
			"Key": "4A9F9A8C4E9A2207D6A754B06B604A2A"
		},
		{
			"Source":
			{
				"Text": "さっきみたいに\\s4\\cp質問\\\\s2も付けることができます。"
			},
			"Translation":
			{
				"Text": "さっきみたいに\\s4\\cp質問\\\\s2も付けることができます。"
			},
			"Key": "F5F7EE854C9E0C5011824488DE0B8BE0"
		},
		{
			"Source":
			{
				"Text": "さらなる鳥の群れ"
			},
			"Translation":
			{
				"Text": "さらなる鳥の群れ"
			},
			"Key": "91D6E3C5457FC933BBC4AD89D9E8A807"
		},
		{
			"Source":
			{
				"Text": "そうだ！お前の傷もなくなっているだろ？"
			},
			"Translation":
			{
				"Text": "そうだ！お前の傷もなくなっているだろ？"
			},
			"Key": "49257DDB41C6F3735779A588896F7DFE"
		},
		{
			"Source":
			{
				"Text": "そんな！\\w1ばかな！\\w1"
			},
			"Translation":
			{
				"Text": "そんな！\\w1ばかな！\\w1"
			},
			"Key": "96A15BFB4CD01AEDCF6F1C9DE2472E46"
		},
		{
			"Source":
			{
				"Text": "とりのなかのとり"
			},
			"Translation":
			{
				"Text": "とりのなかのとり"
			},
			"Key": "3DA5AF184D8D46BE0941E5AFD0E02E61"
		},
		{
			"Source":
			{
				"Text": "なかなかいい腕前をしているじゃないか。次は戦闘のコツってもんを教えてやるよ。"
			},
			"Translation":
			{
				"Text": "なかなかいい腕前をしているじゃないか。次は戦闘のコツってもんを教えてやるよ。"
			},
			"Key": "E5F3E0E24BC07ECDC3736C9C556246C1"
		},
		{
			"Source":
			{
				"Text": "ふっとばしてやる！！"
			},
			"Translation":
			{
				"Text": "ふっとばしてやる！！"
			},
			"Key": "43DDDDD04D18D9D0488780B7FC7AA3AF"
		},
		{
			"Source":
			{
				"Text": "まぁ、どうでもいいや。\\w2\\aここでは、文字の表示のテストをしています。"
			},
			"Translation":
			{
				"Text": "まぁ、どうでもいいや。\\w2\\aここでは、文字の表示のテストをしています。"
			},
			"Key": "65570C2F45E13B751217FFBE581FE90A"
		},
		{
			"Source":
			{
				"Text": "まずは基本となる攻撃だ。"
			},
			"Translation":
			{
				"Text": "まずは基本となる攻撃だ。"
			},
			"Key": "F938BCEF4E621899347C828F76F71857"
		},
		{
			"Source":
			{
				"Text": "もうきょう攻撃を使っちゃうんだね！"
			},
			"Translation":
			{
				"Text": "もうきょう攻撃を使っちゃうんだね！"
			},
			"Key": "5C9E555A48C74CA4D941DC95A9F0E13E"
		},
		{
			"Source":
			{
				"Text": "もしお前が負傷しても心配しなくていい。時を巻き戻しちゃえばなかったことにできる。"
			},
			"Translation":
			{
				"Text": "もしお前が負傷しても心配しなくていい。時を巻き戻しちゃえばなかったことにできる。"
			},
			"Key": "1849D710422B399C6ECB169A9EA3293B"
		},
		{
			"Source":
			{
				"Text": "やめる"
			},
			"Translation":
			{
				"Text": "やめる"
			},
			"Key": "B18ABAE040B87EA53454E2B7EB3ECEC6"
		},
		{
			"Source":
			{
				"Text": "よくやった。そいつはいつになっても役に立つ"
			},
			"Translation":
			{
				"Text": "よくやった。そいつはいつになっても役に立つ"
			},
			"Key": "B2A5E12B48717FFFD7CB9CAA821BF674"
		},
		{
			"Source":
			{
				"Text": "よし！練習はここまでだ！"
			},
			"Translation":
			{
				"Text": "よし！練習はここまでだ！"
			},
			"Key": "3F3D07984F32F532B1909CA3E8B8D394"
		},
		{
			"Source":
			{
				"Text": "よそ者は帰ってくれ。"
			},
			"Translation":
			{
				"Text": "よそ者は帰ってくれ。"
			},
			"Key": "5931C9794D65FB4D009D2794D4734C40"
		},
		{
			"Source":
			{
				"Text": "わがハいのカチダ！"
			},
			"Translation":
			{
				"Text": "わがハいのカチダ！"
			},
			"Key": "E9E9A90043BDEA227E0142B2D6822D32"
		},
		{
			"Source":
			{
				"Text": "アリスとそらとぶイモムシ"
			},
			"Translation":
			{
				"Text": "アリスとそらとぶイモムシ"
			},
			"Key": "E784CDBB4B38FE481F1680AAEFC0C2DA"
		},
		{
			"Source":
			{
				"Text": "アリスの世界へようこそ"
			},
			"Translation":
			{
				"Text": "アリスの世界へようこそ"
			},
			"Key": "148BF8244D446E4DB8A17188D33EACED"
		},
		{
			"Source":
			{
				"Text": "オレンジ色の範囲をよけよう！"
			},
			"Translation":
			{
				"Text": "オレンジ色の範囲をよけよう！"
			},
			"Key": "1184B8AA44C7178C74DE70A8C69E5FE1"
		},
		{
			"Source":
			{
				"Text": "カメラの振動  "
			},
			"Translation":
			{
				"Text": "カメラの振動  "
			},
			"Key": "4B34431C4B1FA079CB909EA3C32BA3ED"
		},
		{
			"Source":
			{
				"Text": "カメラリセット&ロックオン"
			},
			"Translation":
			{
				"Text": "カメラリセット&ロックオン"
			},
			"Key": "B613212E4DB0CB4536F765AD21B37980"
		},
		{
			"Source":
			{
				"Text": "カメラリセットorロックオン"
			},
			"Translation":
			{
				"Text": "カメラリセットorロックオン"
			},
			"Key": "CC61A79A4448962B124CF4AD4D04785D"
		},
		{
			"Source":
			{
				"Text": "カメラ感度"
			},
			"Translation":
			{
				"Text": "カメラ感度"
			},
			"Key": "2C8ED8654B551CA343ED6BB1B5226EA4"
		},
		{
			"Source":
			{
				"Text": "ゲーム音量"
			},
			"Translation":
			{
				"Text": "ゲーム音量"
			},
			"Key": "E86F168B45A404BD78D5D6A26A395E73"
		},
		{
			"Source":
			{
				"Text": "ゲーム音量SE"
			},
			"Translation":
			{
				"Text": "ゲーム音量SE"
			},
			"Key": "66F657DB4FDCE589CE0A4AA178909763"
		},
		{
			"Source":
			{
				"Text": "コンボマスター"
			},
			"Translation":
			{
				"Text": "コンボマスター"
			},
			"Key": "23F07DFB49F96C127C4D9D8573E15283"
		},
		{
			"Source":
			{
				"Text": "ジャスト回避！"
			},
			"Translation":
			{
				"Text": "ジャスト回避！"
			},
			"Key": "63E5B6234A2B2118334EB59AD5FDC261"
		},
		{
			"Source":
			{
				"Text": "ジャンプ"
			},
			"Translation":
			{
				"Text": "ジャンプ"
			},
			"Key": "3C02D3B94F1F20467BAE6DA3441D3540"
		},
		{
			"Source":
			{
				"Text": "ジャンプ"
			},
			"Translation":
			{
				"Text": "ジャンプ"
			},
			"Key": "47FAD228410D6C4AF322CA94A3EDEDDF"
		},
		{
			"Source":
			{
				"Text": "タイトルへ"
			},
			"Translation":
			{
				"Text": "タイトルへ"
			},
			"Key": "7C03D7604B3803C6B12D6789183BBFD6"
		},
		{
			"Source":
			{
				"Text": "タルジーの森"
			},
			"Translation":
			{
				"Text": "タルジーの森"
			},
			"Key": "9C64B9FF4795D17C8D25ECBCD9C74FD5"
		},
		{
			"Source":
			{
				"Text": "タルジーの森"
			},
			"Translation":
			{
				"Text": "タルジーの森"
			},
			"Key": "5ACA24ED4649A566BA85D79CE9ECD373"
		},
		{
			"Source":
			{
				"Text": "タレットを呼び出す"
			},
			"Translation":
			{
				"Text": "タレットを呼び出す"
			},
			"Key": "DFD0066A4C6517E6945B0391F8CEF578"
		},
		{
			"Source":
			{
				"Text": "ダメージを受ける"
			},
			"Translation":
			{
				"Text": "ダメージを受ける"
			},
			"Key": "D8CAED0D4C162AC07F733CAA8D13FA4C"
		},
		{
			"Source":
			{
				"Text": "チュートリアルタイトル"
			},
			"Translation":
			{
				"Text": "チュートリアルタイトル"
			},
			"Key": "4904EBD24FF9AB71181194BD7D34BDF7"
		},
		{
			"Source":
			{
				"Text": "チュートリアルタイトル"
			},
			"Translation":
			{
				"Text": "チュートリアルタイトル"
			},
			"Key": "799850F9491CDC2B859865AE123B9DF7"
		},
		{
			"Source":
			{
				"Text": "テスト用の難易度"
			},
			"Translation":
			{
				"Text": "テスト用の難易度"
			},
			"Key": "36DBEFA5487099FFF191E9BFDEC5C090"
		},
		{
			"Source":
			{
				"Text": "ナイスだ！最後に、私の呼び出し方を教えてやろう。"
			},
			"Translation":
			{
				"Text": "ナイスだ！最後に、私の呼び出し方を教えてやろう。"
			},
			"Key": "8EFC6EFB48900B6F49C410A7CAD3EFCD"
		},
		{
			"Source":
			{
				"Text": "バイオレット・バード"
			},
			"Translation":
			{
				"Text": "バイオレット・バード"
			},
			"Key": "380357394F4A098399645E839C236961"
		},
		{
			"Source":
			{
				"Text": "ヘビーコンボ"
			},
			"Translation":
			{
				"Text": "ヘビーコンボ"
			},
			"Key": "E8A33C8842ADE163445D20A39B3DBD92"
		},
		{
			"Source":
			{
				"Text": "リトライした"
			},
			"Translation":
			{
				"Text": "リトライした"
			},
			"Key": "8BADB0B14DF538571B3EA6AA1423B91A"
		},
		{
			"Source":
			{
				"Text": "リワインド！"
			},
			"Translation":
			{
				"Text": "リワインド！"
			},
			"Key": "C5A63A3842A0423E496BD38855EEB453"
		},
		{
			"Source":
			{
				"Text": "ロックオンモード      "
			},
			"Translation":
			{
				"Text": "ロックオンモード      "
			},
			"Key": "55E977A14BC0CB7CD8DCCEA065A541E8"
		},
		{
			"Source":
			{
				"Text": "不完全だが開放するしかない・・・！くらえ！"
			},
			"Translation":
			{
				"Text": "不完全だが開放するしかない・・・！くらえ！"
			},
			"Key": "F13EAE934EBD44C639D2DFA720878864"
		},
		{
			"Source":
			{
				"Text": "不屈の精神"
			},
			"Translation":
			{
				"Text": "不屈の精神"
			},
			"Key": "5A17462D497BAA0AE99AB6B85D515A6A"
		},
		{
			"Source":
			{
				"Text": "不思議な力で嵐がより強まっていく・・・敵を抑えるんだ！"
			},
			"Translation":
			{
				"Text": "不思議な力で嵐がより強まっていく・・・敵を抑えるんだ！"
			},
			"Key": "1DD3ABE44F83696F5ED2ACB3B9390FC2"
		},
		{
			"Source":
			{
				"Text": "世界最強の戦士"
			},
			"Translation":
			{
				"Text": "世界最強の戦士"
			},
			"Key": "D9FA298D4E6366EE93225E90CC1F18FD"
		},
		{
			"Source":
			{
				"Text": "二つ名"
			},
			"Translation":
			{
				"Text": "二つ名"
			},
			"Key": "18DB207A44856B017722B19CAF3CC558"
		},
		{
			"Source":
			{
				"Text": "二進数コンボ"
			},
			"Translation":
			{
				"Text": "二進数コンボ"
			},
			"Key": "6D2AB1BF45C5F110EA2CDBAC61404598"
		},
		{
			"Source":
			{
				"Text": "人間ごときに負けるわけには行かないのだ。"
			},
			"Translation":
			{
				"Text": "人間ごときに負けるわけには行かないのだ。"
			},
			"Key": "74C7AB7B41E15259FB3D879CC5F714A0"
		},
		{
			"Source":
			{
				"Text": "今から出す的を倒してみろ。"
			},
			"Translation":
			{
				"Text": "今から出す的を倒してみろ。"
			},
			"Key": "DE613D9041DEDB4383738EB5F6139221"
		},
		{
			"Source":
			{
				"Text": "今日の夕御飯が手に入ったゾ！"
			},
			"Translation":
			{
				"Text": "今日の夕御飯が手に入ったゾ！"
			},
			"Key": "2DCA25E6452902AC9F4CD49A32FE6625"
		},
		{
			"Source":
			{
				"Text": "以上でデモは終わりです！"
			},
			"Translation":
			{
				"Text": "以上でデモは終わりです！"
			},
			"Key": "6CEAE48B4E95D27E2B2055871781F447"
		},
		{
			"Source":
			{
				"Text": "修羅の道を進みし者"
			},
			"Translation":
			{
				"Text": "修羅の道を進みし者"
			},
			"Key": "D412BE734AE7301B917C39ABF7307A37"
		},
		{
			"Source":
			{
				"Text": "出て行ケ！"
			},
			"Translation":
			{
				"Text": "出て行ケ！"
			},
			"Key": "5A5A117545979EFD1B9CB180C1A54A8C"
		},
		{
			"Source":
			{
				"Text": "取りっき＾コンボ"
			},
			"Translation":
			{
				"Text": "取りっき＾コンボ"
			},
			"Key": "9618A05142F64C4A800C389B6C105ED3"
		},
		{
			"Source":
			{
				"Text": "取得率"
			},
			"Translation":
			{
				"Text": "取得率"
			},
			"Key": "4D65A65C45B90E7C2A2B00A25E78F8F2"
		},
		{
			"Source":
			{
				"Text": "史上最強のボス"
			},
			"Translation":
			{
				"Text": "史上最強のボス"
			},
			"Key": "F5FC3C154125DB927D085C96DBEA1C49"
		},
		{
			"Source":
			{
				"Text": "史上最悪の敵"
			},
			"Translation":
			{
				"Text": "史上最悪の敵"
			},
			"Key": "B71F3F7C4D3E2C1B1E2E0DAAAB85D098"
		},
		{
			"Source":
			{
				"Text": "回避"
			},
			"Translation":
			{
				"Text": "回避"
			},
			"Key": "D0312F0B43A0FC3BE540CA8149AC73B5"
		},
		{
			"Source":
			{
				"Text": "回避"
			},
			"Translation":
			{
				"Text": "回避"
			},
			"Key": "73E91A584848E84083B5D584488709B7"
		},
		{
			"Source":
			{
				"Text": "地盤破壊"
			},
			"Translation":
			{
				"Text": "地盤破壊"
			},
			"Key": "6F91333B482A1FCACEF5688A324BBC0B"
		},
		{
			"Source":
			{
				"Text": "基本コンボ"
			},
			"Translation":
			{
				"Text": "基本コンボ"
			},
			"Key": "97421B9541BF8D28F82CF58642AE08C6"
		},
		{
			"Source":
			{
				"Text": "天空の王者"
			},
			"Translation":
			{
				"Text": "天空の王者"
			},
			"Key": "7AF4B86341BE0C6E4BF8EF93D0FC49E6"
		},
		{
			"Source":
			{
				"Text": "始める"
			},
			"Translation":
			{
				"Text": "始める"
			},
			"Key": "60FB87C4499DA9956DDDABA70BE2FCFC"
		},
		{
			"Source":
			{
				"Text": "完璧だな。じゃあ時の力の使い方を教えてやるよ。"
			},
			"Translation":
			{
				"Text": "完璧だな。じゃあ時の力の使い方を教えてやるよ。"
			},
			"Key": "2B1F7721456C02FC9E35A1B88A57F162"
		},
		{
			"Source":
			{
				"Text": "実績"
			},
			"Translation":
			{
				"Text": "実績"
			},
			"Key": "0EB5BC224D454FEF933A128C1EA53685"
		},
		{
			"Source":
			{
				"Text": "実績"
			},
			"Translation":
			{
				"Text": "実績"
			},
			"Key": "FF0178E04C54BB8087D0439B77D5FE2C"
		},
		{
			"Source":
			{
				"Text": "実績解除！"
			},
			"Translation":
			{
				"Text": "実績解除！"
			},
			"Key": "EC4B2271445C62B5D5457E9C21467C82"
		},
		{
			"Source":
			{
				"Text": "実績解除！"
			},
			"Translation":
			{
				"Text": "実績解除！"
			},
			"Key": "64CD126848B89339CAD9FD80E0AB9369"
		},
		{
			"Source":
			{
				"Text": "嵐が完全体になるまで・・・"
			},
			"Translation":
			{
				"Text": "嵐が完全体になるまで・・・"
			},
			"Key": "C1D85C674C171051693FAF81CC988AF0"
		},
		{
			"Source":
			{
				"Text": "嵐が強まり、雷鳴が轟く・・・！"
			},
			"Translation":
			{
				"Text": "嵐が強まり、雷鳴が轟く・・・！"
			},
			"Key": "75B0AECB4DADE6B5E9A80D9FE3F149DF"
		},
		{
			"Source":
			{
				"Text": "川をわたりたいけど足場が速すぎて乗れない・・・。時を止めてみよう。"
			},
			"Translation":
			{
				"Text": "川をわたりたいけど足場が速すぎて乗れない・・・。時を止めてみよう。"
			},
			"Key": "6513B490435312AB72FFC89E22E78894"
		},
		{
			"Source":
			{
				"Text": "弱攻撃"
			},
			"Translation":
			{
				"Text": "弱攻撃"
			},
			"Key": "BE1FE4A84EADE5BB1CF917AC39F2575C"
		},
		{
			"Source":
			{
				"Text": "弱攻撃"
			},
			"Translation":
			{
				"Text": "弱攻撃"
			},
			"Key": "DC7E43894DC7DA7809E65080F79AB171"
		},
		{
			"Source":
			{
				"Text": "強大な力によって時計が破壊されてしまった・・・"
			},
			"Translation":
			{
				"Text": "強大な力によって時計が破壊されてしまった・・・"
			},
			"Key": "200D2D734FD551B9E7C0C9A9265C1DC6"
		},
		{
			"Source":
			{
				"Text": "強攻撃"
			},
			"Translation":
			{
				"Text": "強攻撃"
			},
			"Key": "75D6181B416DF17F281EFE94EDF5B688"
		},
		{
			"Source":
			{
				"Text": "怒り狂った偶像"
			},
			"Translation":
			{
				"Text": "怒り狂った偶像"
			},
			"Key": "91FA8FF342485E71F210A99188DD0C3F"
		},
		{
			"Source":
			{
				"Text": "我が最強の奥義を見よ！"
			},
			"Translation":
			{
				"Text": "我が最強の奥義を見よ！"
			},
			"Key": "B09C430D44E8ABC0D76255B9D6B6A9E1"
		},
		{
			"Source":
			{
				"Text": "戦いの基本 ~地上編~"
			},
			"Translation":
			{
				"Text": "戦いの基本 ~地上編~"
			},
			"Key": "D0F70BDF4359049F30C6929EE59E4045"
		},
		{
			"Source":
			{
				"Text": "戦闘の基本の\"き”"
			},
			"Translation":
			{
				"Text": "戦闘の基本の\"き”"
			},
			"Key": "95ED3A34431B461E52ECB8AE5A3CCFBB"
		},
		{
			"Source":
			{
				"Text": "戦闘の基本を教えてやるよ。"
			},
			"Translation":
			{
				"Text": "戦闘の基本を教えてやるよ。"
			},
			"Key": "4E0024D045FD82F0582FAEB053536155"
		},
		{
			"Source":
			{
				"Text": "戦闘の説明をききますか？"
			},
			"Translation":
			{
				"Text": "戦闘の説明をききますか？"
			},
			"Key": "A8110DF54D0DB46BC687778D8870766D"
		},
		{
			"Source":
			{
				"Text": "戦闘チュートリアル"
			},
			"Translation":
			{
				"Text": "戦闘チュートリアル"
			},
			"Key": "952154C74B8C9541FB7F5C80D7ADE3CD"
		},
		{
			"Source":
			{
				"Text": "戦闘評価Sを達成する"
			},
			"Translation":
			{
				"Text": "戦闘評価Sを達成する"
			},
			"Key": "2EF825BE4CDFDA955314DE9BCE7B0F05"
		},
		{
			"Source":
			{
				"Text": "戻れる時間には限度がある。素早く戻すんだ！"
			},
			"Translation":
			{
				"Text": "戻れる時間には限度がある。素早く戻すんだ！"
			},
			"Key": "6CC86E9B4DA40B54B73329943EC8BAD2"
		},
		{
			"Source":
			{
				"Text": "折れない心"
			},
			"Translation":
			{
				"Text": "折れない心"
			},
			"Key": "7F30F7054099AED46938788F824AE45D"
		},
		{
			"Source":
			{
				"Text": "攻撃ってのはもう一個あるんだ。そっちも試してみろ。"
			},
			"Translation":
			{
				"Text": "攻撃ってのはもう一個あるんだ。そっちも試してみろ。"
			},
			"Key": "5E4596E245532F47A19606880E485B84"
		},
		{
			"Source":
			{
				"Text": "敵の時を止める"
			},
			"Translation":
			{
				"Text": "敵の時を止める"
			},
			"Key": "F5667FB848F80E378F4601A9A5A3984F"
		},
		{
			"Source":
			{
				"Text": "敵の群れ"
			},
			"Translation":
			{
				"Text": "敵の群れ"
			},
			"Key": "D4B685BA4C3E3949D6F3E48DE7410046"
		},
		{
			"Source":
			{
				"Text": "敵へ突進&加速"
			},
			"Translation":
			{
				"Text": "敵へ突進&加速"
			},
			"Key": "87460CEF47DB4B24A407829633F8F3D6"
		},
		{
			"Source":
			{
				"Text": "敵を合計3000m吹っ飛ばす"
			},
			"Translation":
			{
				"Text": "敵を合計3000m吹っ飛ばす"
			},
			"Key": "0C8AC7F34D7525F1DB4B15A8C83DC17D"
		},
		{
			"Source":
			{
				"Text": "時の力が回復するまで"
			},
			"Translation":
			{
				"Text": "時の力が回復するまで"
			},
			"Key": "CA8587594949C82972D54382849F9398"
		},
		{
			"Source":
			{
				"Text": "時の力が回復するまで"
			},
			"Translation":
			{
				"Text": "時の力が回復するまで"
			},
			"Key": "0C9F4D734682F3EBB9E63F9AC27E2D7D"
		},
		{
			"Source":
			{
				"Text": "時の狭間"
			},
			"Translation":
			{
				"Text": "時の狭間"
			},
			"Key": "A5398D8A411B800365F48BAA08E74E37"
		},
		{
			"Source":
			{
				"Text": "時を巻き戻す"
			},
			"Translation":
			{
				"Text": "時を巻き戻す"
			},
			"Key": "C63A25954239C252BCED75B4CAEA02C3"
		},
		{
			"Source":
			{
				"Text": "時を巻き戻す"
			},
			"Translation":
			{
				"Text": "時を巻き戻す"
			},
			"Key": "FC35F3674636402E58EFCB809B954237"
		},
		{
			"Source":
			{
				"Text": "時を巻き戻そう！！！"
			},
			"Translation":
			{
				"Text": "時を巻き戻そう！！！"
			},
			"Key": "C77DED7D499BFE98B9239E9F8E97A5DE"
		},
		{
			"Source":
			{
				"Text": "時を戻す"
			},
			"Translation":
			{
				"Text": "時を戻す"
			},
			"Key": "FEBDF88F4F64255F4AAF2FB8D6A54874"
		},
		{
			"Source":
			{
				"Text": "時を止める"
			},
			"Translation":
			{
				"Text": "時を止める"
			},
			"Key": "03D2B2A94DEF36EA5E39EAA45EEC0173"
		},
		{
			"Source":
			{
				"Text": "時を止める時間"
			},
			"Translation":
			{
				"Text": "時を止める時間"
			},
			"Key": "64CBF76343B43E5B3CD3B197E40A6533"
		},
		{
			"Source":
			{
				"Text": "時を止める時間"
			},
			"Translation":
			{
				"Text": "時を止める時間"
			},
			"Key": "EFDC25C34AA7350792EDD08199E1331F"
		},
		{
			"Source":
			{
				"Text": "時計の針が反時計回りに動きそうだ・・・"
			},
			"Translation":
			{
				"Text": "時計の針が反時計回りに動きそうだ・・・"
			},
			"Key": "D4A565904F05AFA8E94D0CB985C8D877"
		},
		{
			"Source":
			{
				"Text": "時計の針が時計回りに動きそうだ・・・"
			},
			"Translation":
			{
				"Text": "時計の針が時計回りに動きそうだ・・・"
			},
			"Key": "6F7ABC274089DC976A832EB5247FB13F"
		},
		{
			"Source":
			{
				"Text": "時間を過ぎちゃったようだ・・・あーあ。"
			},
			"Translation":
			{
				"Text": "時間を過ぎちゃったようだ・・・あーあ。"
			},
			"Key": "FBCC8B424AC73AA99C3A36A90EBC467C"
		},
		{
			"Source":
			{
				"Text": "最高の戦い"
			},
			"Translation":
			{
				"Text": "最高の戦い"
			},
			"Key": "6F7ACD31492E05B29FE2678EF7D3B18E"
		},
		{
			"Source":
			{
				"Text": "森の守護者"
			},
			"Translation":
			{
				"Text": "森の守護者"
			},
			"Key": "5C20B8F74C99FE9D9503C79755422130"
		},
		{
			"Source":
			{
				"Text": "森の平穏は守られた。"
			},
			"Translation":
			{
				"Text": "森の平穏は守られた。"
			},
			"Key": "621037B54A16553D7402B19AD536E188"
		},
		{
			"Source":
			{
				"Text": "森は守る。"
			},
			"Translation":
			{
				"Text": "森は守る。"
			},
			"Key": "F805A68D418B89F86F202888CE725F47"
		},
		{
			"Source":
			{
				"Text": "森は紅に染まっていく・・・"
			},
			"Translation":
			{
				"Text": "森は紅に染まっていく・・・"
			},
			"Key": "55B4CC1543933984054802B994C1B059"
		},
		{
			"Source":
			{
				"Text": "次は加速を使ってみよう。"
			},
			"Translation":
			{
				"Text": "次は加速を使ってみよう。"
			},
			"Key": "053963AA467322FABB81E6BEB4A37635"
		},
		{
			"Source":
			{
				"Text": "次へ"
			},
			"Translation":
			{
				"Text": "次へ"
			},
			"Key": "03857F5644EF89FC76872F86058856AF"
		},
		{
			"Source":
			{
				"Text": "歪みの森"
			},
			"Translation":
			{
				"Text": "歪みの森"
			},
			"Key": "45CDDC654323B2C00521549B1BFDC4B7"
		},
		{
			"Source":
			{
				"Text": "歪みの森"
			},
			"Translation":
			{
				"Text": "歪みの森"
			},
			"Key": "E7A80679486B3750B02980B5AE62AA76"
		},
		{
			"Source":
			{
				"Text": "歪みの森をHardでクリアする"
			},
			"Translation":
			{
				"Text": "歪みの森をHardでクリアする"
			},
			"Key": "58C66F8B4ED6737BB2599197D51BD69A"
		},
		{
			"Source":
			{
				"Text": "歪みの森をクリアする"
			},
			"Translation":
			{
				"Text": "歪みの森をクリアする"
			},
			"Key": "E79E48514BD173EC9DE2A38756D057A9"
		},
		{
			"Source":
			{
				"Text": "歪みの森を極めし者"
			},
			"Translation":
			{
				"Text": "歪みの森を極めし者"
			},
			"Key": "8A0BA06B49F62146D2CE05A6FFFC4F29"
		},
		{
			"Source":
			{
				"Text": "深淵の森を守るもの"
			},
			"Translation":
			{
				"Text": "深淵の森を守るもの"
			},
			"Key": "70E47E96405AD32F534FE49713F50437"
		},
		{
			"Source":
			{
				"Text": "珍しい食料だゾ！"
			},
			"Translation":
			{
				"Text": "珍しい食料だゾ！"
			},
			"Key": "2FB252FD4782AEE5341602A547524F9C"
		},
		{
			"Source":
			{
				"Text": "看板を読む"
			},
			"Translation":
			{
				"Text": "看板を読む"
			},
			"Key": "110910A1442E74BA720152AE57269E80"
		},
		{
			"Source":
			{
				"Text": "移動"
			},
			"Translation":
			{
				"Text": "移動"
			},
			"Key": "59417D4049C48E6F620536B2AE466310"
		},
		{
			"Source":
			{
				"Text": "移動"
			},
			"Translation":
			{
				"Text": "移動"
			},
			"Key": "3564D6F142C6C8CE9CEAEC8C040B4CA8"
		},
		{
			"Source":
			{
				"Text": "空中攻撃を50回行う"
			},
			"Translation":
			{
				"Text": "空中攻撃を50回行う"
			},
			"Key": "0BCEE060469795BB3A73BF8AD3B50E6B"
		},
		{
			"Source":
			{
				"Text": "突撃&加速"
			},
			"Translation":
			{
				"Text": "突撃&加速"
			},
			"Key": "AD2DC4DD4787AAFDE8B4C197360487B3"
		},
		{
			"Source":
			{
				"Text": "突進&加速"
			},
			"Translation":
			{
				"Text": "突進&加速"
			},
			"Key": "B8D31A1349E63128447DDFA57FFD9A6A"
		},
		{
			"Source":
			{
				"Text": "続ける"
			},
			"Translation":
			{
				"Text": "続ける"
			},
			"Key": "7FBBD97B41A6671198F9BB9E0E8124E8"
		},
		{
			"Source":
			{
				"Text": "胴体分裂"
			},
			"Translation":
			{
				"Text": "胴体分裂"
			},
			"Key": "439B40584C53CFE5A03187AAF24DB30C"
		},
		{
			"Source":
			{
				"Text": "苦痛"
			},
			"Translation":
			{
				"Text": "苦痛"
			},
			"Key": "87FEA93340E47836DD235FB06883ADC8"
		},
		{
			"Source":
			{
				"Text": "触らぬ神に祟りなしってね。"
			},
			"Translation":
			{
				"Text": "触らぬ神に祟りなしってね。"
			},
			"Key": "E2B4537A4EB841A5C27962B9BE2BA4D3"
		},
		{
			"Source":
			{
				"Text": "言語"
			},
			"Translation":
			{
				"Text": "言語"
			},
			"Key": "EF7145B24986A7604F915CA7190DDCC5"
		},
		{
			"Source":
			{
				"Text": "設定"
			},
			"Translation":
			{
				"Text": "設定"
			},
			"Key": "5C8B3BD84001F58ECE7744A92E07ABCD"
		},
		{
			"Source":
			{
				"Text": "負傷"
			},
			"Translation":
			{
				"Text": "負傷"
			},
			"Key": "1B421AE94A19D78046B40CB4C25E6270"
		},
		{
			"Source":
			{
				"Text": "通常攻撃はさっき教えたでしょ。"
			},
			"Translation":
			{
				"Text": "通常攻撃はさっき教えたでしょ。"
			},
			"Key": "DF747657473815B52D6003844DA95C1F"
		},
		{
			"Source":
			{
				"Text": "適用"
			},
			"Translation":
			{
				"Text": "適用"
			},
			"Key": "BBB0412D44C854353700D69DC079FDD4"
		},
		{
			"Source":
			{
				"Text": "適用"
			},
			"Translation":
			{
				"Text": "適用"
			},
			"Key": "EEA5209E4FA85201C29E6F81A6133A2A"
		},
		{
			"Source":
			{
				"Text": "適用しました。"
			},
			"Translation":
			{
				"Text": "適用しました。"
			},
			"Key": "CD9B29B84D374C0FCF5992823A0B02B9"
		},
		{
			"Source":
			{
				"Text": "適用しました。"
			},
			"Translation":
			{
				"Text": "適用しました。"
			},
			"Key": "745A38BA4BFBA97BF8AF72B1198D6E20"
		},
		{
			"Source":
			{
				"Text": "隠しボスを倒す"
			},
			"Translation":
			{
				"Text": "隠しボスを倒す"
			},
			"Key": "DBCE81EA40C0A3A32E1D28B93E595E74"
		},
		{
			"Source":
			{
				"Text": "難易度を選択して下さい"
			},
			"Translation":
			{
				"Text": "難易度を選択して下さい"
			},
			"Key": "0D6A13824E9AF360C30A9480896C2B9F"
		},
		{
			"Source":
			{
				"Text": "風雷の鳥さん"
			},
			"Translation":
			{
				"Text": "風雷の鳥さん"
			},
			"Key": "77E94098460AE371341EE58E3D069114"
		},
		{
			"Source":
			{
				"Text": "魔力が集まっている・・・。攻撃して止めよう！"
			},
			"Translation":
			{
				"Text": "魔力が集まっている・・・。攻撃して止めよう！"
			},
			"Key": "2B6CA84A4CEA2652AF3376AA4F6D4302"
		},
		{
			"Source":
			{
				"Text": "魔力チャージ完了まで"
			},
			"Translation":
			{
				"Text": "魔力チャージ完了まで"
			},
			"Key": "7F965C494170335371EB3B8AEAF889F3"
		},
		{
			"Source":
			{
				"Text": "黄昏の雷鳥"
			},
			"Translation":
			{
				"Text": "黄昏の雷鳥"
			},
			"Key": "90889CF14CA24F79D20CB8AA526BB1E1"
		},
		{
			"Source":
			{
				"Text": "（回避中に）切り上げ攻撃"
			},
			"Translation":
			{
				"Text": "（回避中に）切り上げ攻撃"
			},
			"Key": "1AF2754C475EDAC91E71E886FD75C3ED"
		},
		{
			"Source":
			{
				"Text": "（長押しで）チャージ攻撃"
			},
			"Translation":
			{
				"Text": "（長押しで）チャージ攻撃"
			},
			"Key": "4498AAB241E0A3B9F19D4786598CFDEB"
		},
		{
			"Source":
			{
				"Text": "："
			},
			"Translation":
			{
				"Text": "："
			},
			"Key": "166099314274B6F365EC67BD77F01F26"
		},
		{
			"Source":
			{
				"Text": "："
			},
			"Translation":
			{
				"Text": "："
			},
			"Key": "2BD4368B429A3D57A5C310B1833710D1"
		},
		{
			"Source":
			{
				"Text": "："
			},
			"Translation":
			{
				"Text": "："
			},
			"Key": "539A58494986AA9872A03A8219594305"
		},
		{
			"Source":
			{
				"Text": "："
			},
			"Translation":
			{
				"Text": "："
			},
			"Key": "8AE7929A4147DB327253618ACFF7CC42"
		},
		{
			"Source":
			{
				"Text": "："
			},
			"Translation":
			{
				"Text": "："
			},
			"Key": "C3A6FD17447BF18F6977039C3D5022E2"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "adada",
			"Children": [
				{
					"Source":
					{
						"Text": "黄昏の道"
					},
					"Translation":
					{
						"Text": "黄昏の道"
					},
					"Key": "4B6B8276459331BAC75E02B694B5CE4F"
				}
			]
		},
		{
			"Namespace": "SousaSetumei",
			"Children": [
				{
					"Source":
					{
						"Text": "Topgun"
					},
					"Translation":
					{
						"Text": "Topgun"
					},
					"Key": "NewRow_1_Title"
				},
				{
					"Source":
					{
						"Text": "とんでもないところにきてしまった！でも大丈夫、時を戻せばなかったことにできる。\\nHPバーの白い部分は戻したときに回復する部分だ。"
					},
					"Translation":
					{
						"Text": "とんでもないところにきてしまった！でも大丈夫、時を戻せばなかったことにできる。\\nHPバーの白い部分は戻したときに回復する部分だ。"
					},
					"Key": "NewRow_6_mozi"
				},
				{
					"Source":
					{
						"Text": "ジャンプして穴を飛び越えよう！二段ジャンプもできるぞ。また、ジャンプから攻撃を行うと空中コンボを行うことができる。空中コンボはスコアが稼ぎやすいので積極的に狙おう。\")"
					},
					"Translation":
					{
						"Text": "ジャンプして穴を飛び越えよう！二段ジャンプもできるぞ。また、ジャンプから攻撃を行うと空中コンボを行うことができる。空中コンボはスコアが稼ぎやすいので積極的に狙おう。\")"
					},
					"Key": "NewRow_mozi"
				},
				{
					"Source":
					{
						"Text": "バトル開始！"
					},
					"Translation":
					{
						"Text": "バトル開始！"
					},
					"Key": "NewRow_0_Title"
				},
				{
					"Source":
					{
						"Text": "フリーズ！動かないで！"
					},
					"Translation":
					{
						"Text": "フリーズ！動かないで！"
					},
					"Key": "NewRow_7_Title"
				},
				{
					"Source":
					{
						"Text": "二段ジャンプは心の飛躍"
					},
					"Translation":
					{
						"Text": "二段ジャンプは心の飛躍"
					},
					"Key": "NewRow_Title"
				},
				{
					"Source":
					{
						"Text": "今度は空中での戦い方を学んでみよう。回避移動中に強攻撃を繰り出すと敵を上昇させる攻撃を放つ。浮いた敵に追撃を行おう。また、空中で強攻撃を行うと地面に落下し、周囲にダメージを与えることができる。敵が囲んできたときに有効だ。"
					},
					"Translation":
					{
						"Text": "今度は空中での戦い方を学んでみよう。回避移動中に強攻撃を繰り出すと敵を上昇させる攻撃を放つ。浮いた敵に追撃を行おう。また、空中で強攻撃を行うと地面に落下し、周囲にダメージを与えることができる。敵が囲んできたときに有効だ。"
					},
					"Key": "NewRow_1_mozi"
				},
				{
					"Source":
					{
						"Text": "回避とジャスト回避"
					},
					"Translation":
					{
						"Text": "回避とジャスト回避"
					},
					"Key": "NewRow_5_Title"
				},
				{
					"Source":
					{
						"Text": "回避ボタンを押せば敵の攻撃を避けることができる。\\nタイミングよく回避することで協力な攻撃を仕掛けることもできるぞ。"
					},
					"Translation":
					{
						"Text": "回避ボタンを押せば敵の攻撃を避けることができる。\\nタイミングよく回避することで協力な攻撃を仕掛けることもできるぞ。"
					},
					"Key": "NewRow_5_mozi"
				},
				{
					"Source":
					{
						"Text": "強攻撃"
					},
					"Translation":
					{
						"Text": "強攻撃"
					},
					"Key": "NewRow_3_Title"
				},
				{
					"Source":
					{
						"Text": "強攻撃は強力だがスキが多い。強攻撃だけを連打しているとだしたい動きが来る前に敵に攻撃されてしまう可能性もある。そこで、通常攻撃と合わせてコンボを繋いでいくことでスキを減らしながら出したい強攻撃を出すことができる。様々な組み合わせを試してみよう。"
					},
					"Translation":
					{
						"Text": "強攻撃は強力だがスキが多い。強攻撃だけを連打しているとだしたい動きが来る前に敵に攻撃されてしまう可能性もある。そこで、通常攻撃と合わせてコンボを繋いでいくことでスキを減らしながら出したい強攻撃を出すことができる。様々な組み合わせを試してみよう。"
					},
					"Key": "NewRow_4_mozi"
				},
				{
					"Source":
					{
						"Text": "時の加速を実感しよう！突進ボタンを押すとカメラの方向の敵やポイントに向かってメーターを消費しながら突撃する。\\nそしてその後暫くの間すべての速度が速くなる。\\n素早く的に近づき、素早く殲滅することができるので積極的に活用しよう。"
					},
					"Translation":
					{
						"Text": "時の加速を実感しよう！突進ボタンを押すとカメラの方向の敵やポイントに向かってメーターを消費しながら突撃する。\\nそしてその後暫くの間すべての速度が速くなる。\\n素早く的に近づき、素早く殲滅することができるので積極的に活用しよう。"
					},
					"Key": "NewRow_8_mozi"
				},
				{
					"Source":
					{
						"Text": "時を加速させよう！"
					},
					"Translation":
					{
						"Text": "時を加速させよう！"
					},
					"Key": "NewRow_8_Title"
				},
				{
					"Source":
					{
						"Text": "時を巻き戻せ。"
					},
					"Translation":
					{
						"Text": "時を巻き戻せ。"
					},
					"Key": "NewRow_6_Title"
				},
				{
					"Source":
					{
						"Text": "通常攻撃"
					},
					"Translation":
					{
						"Text": "通常攻撃"
					},
					"Key": "NewRow_2_Title"
				},
				{
					"Source":
					{
						"Text": "通常攻撃だけだと時間がかかる！　　そういう人のために強い攻撃もあるぞ。強攻撃ボタンを押すと重い一撃をくりだす。当てるまでに敵の攻撃を喰らいやすくなるデメリットが存在するので敵のスキをよく見て使ってみよう。"
					},
					"Translation":
					{
						"Text": "通常攻撃だけだと時間がかかる！　　そういう人のために強い攻撃もあるぞ。強攻撃ボタンを押すと重い一撃をくりだす。当てるまでに敵の攻撃を喰らいやすくなるデメリットが存在するので敵のスキをよく見て使ってみよう。"
					},
					"Key": "NewRow_3_mozi"
				},
				{
					"Source":
					{
						"Text": "通常攻撃ボタンを押すとスキが少ない攻撃を放つ。威力は低いが基本はこれを繰り出し続けるだけで大丈夫だ。"
					},
					"Translation":
					{
						"Text": "通常攻撃ボタンを押すとスキが少ない攻撃を放つ。威力は低いが基本はこれを繰り出し続けるだけで大丈夫だ。"
					},
					"Key": "NewRow_2_mozi"
				},
				{
					"Source":
					{
						"Text": "連携技"
					},
					"Translation":
					{
						"Text": "連携技"
					},
					"Key": "NewRow_4_Title"
				},
				{
					"Source":
					{
						"Text": "２種類の攻撃方法と回避を駆使して敵を倒そう。"
					},
					"Translation":
					{
						"Text": "２種類の攻撃方法と回避を駆使して敵を倒そう。"
					},
					"Key": "NewRow_0_mozi"
				}
			]
		}
	]
}